[Language]
Name_in_English=Italian
Name_in_native_language=Italiano
ID=1040
Font_name=Tahoma
Font_size=9
[String]
1=Nome
2=Tipo
3=Dim.
4=Modificato
5=Titolo
6=Durata
7=Pausa
8=Traccia
9=Percorso
10=Aggiungi
11=Aggiungi Files
12=Ora
13=Messaggio
14=Cartella
15=Sconosciuto
16=Versione
17=Sessione
18=OK
19=Annulla
20=32-bit
21=64-bit
30=Homepage
31=Email
34=Sei sicuro di voler annullare?
35=%d Cartelle, %d File
36=Attendi...
37=Scansione e ottimizzazione layout File...
38=Totale '%d' File - Completati '%d' File
39=Impossibile leggere il File Immagine compresso. 
40=Impossibile generare dati compressi.
41=Il File esiste già con attributo di sola lettura. Vuoi sovrascriverlo?
42=Il File esiste già. Vuoi sovrascriverlo?
43=La password è errata. 
44=Il nome del File o della Cartella esiste già. Vuoi sovrascriverlo?
45=Il File corrente è stato modificato. Prima è necessario salvarlo.
46=Per aprire questo File devi inserire la password.
47=Il File è troppo grande (> 8 TB).
48=Il formato File non è valido o non è supportato.
49=Impossibile leggere la struttura della Directory.
50=Fine inattesa del File trovato.
51=Errore trovato nella lettura della struttura Directory.
52=Memoria esaurita. Interruzione del programma.
53=Impossibile creare una Directory o un File. Il Disco può essere pieno o di sola lettura.
54=Impossibile leggere il settore CD/DVD/BD.
55=Il tipo di File Immagine di Origine e di Destinazione è identico. Non è necessaria alcuna conversione.
56=I nomi File di Origine e Destinazione non possono essere uguali.
57=Il nuovo File Immagine è troppo grande (> 8TB). Rimuovi alcuni File.
58=Sei sicuro di voler eliminare gli elementi selezionati?
59=%s\r\n\r\nIl nome esiste già. Scegli un altro nome.
60=%s\r\n\r\nIl File è troppo grande (> 4 GByte) e non può essere aggiunto all'Immagine.
61=Seleziona la Cartella in cui estrarre:
62=%s\r\n\r\nEstrazione fallita! %s 
63=Il nome della Cartella verrà modificato in:
64=Il nome del File verrà modificato in:
65=Impossibile creare un File temporaneo durante il salvataggio del File Immagine.
66=Rilevati %d errori EDC!\r\n\r\n
67=%d:  offset del settore 0x%08x        \r\n
68=Questo è un File Immagine CD Video e non può essere convertito.
69=Questo è un File Immagine CD Audio e non può essere convertito.
70=Mancata corrispondenza della versione del File. Per aprire questo File, visita il nostro sito web per ottenere la versione più recente.
71=Il nome del File o della Cartella contiene caratteri non validi.
72=Il nuovo nome sarà:
73=Salva in: 
74=bytes
75=Da 
76=a 
77=Nuova Cartella
78=Unità
79=Massima
80=Conversione...
81=Dimensione File modificata.
82=Media rilevati:
83=Impossibile rilevare media o supporti nell'Unità.
84=Masterizzazione non riuscita
85=Cancellazione media...
86=Supporto cancellato correttamente.
87=Errore durante cancellazione media.
88=Errore nella verifica dei supporti vuoti.
89=Sincronizzazione cache...
90=Non ci sono abbastanza blocchi liberi nei media (necessari '%s', disponibili '%s').
91=Masterizzazione completata correttamente!
92=Errore nell'apertura del dispositivo [%C:].
93=Impossibile bloccare il Volume per un accesso esclusivo.\r\nVuoi continuare comunque?
94=Preparazione supporto...
95=Errore nella lettura delle informazioni sul supporto.
96=Formattazione del supporto DVD+RW...
97=Errore formattazione supporto.
98=La finalizzazione del supporto, potrebbe richiedere diversi minuti...
99=Preparazione dati...
100=Impossibile preparare i dati.
101=Il File esiste già.
102=Non ci sono tracce nel File Immagine.
103=Errore nella decodifica dei File musicali.
104=I File/Tracce selezionati possono essere masterizzati solo su CD.
105=Verifica
106=Errore di verifica dei dati sul Disco.
107=Errore di lettura dei dati di Origine.
108=Errore di lettura dei dati sul Disco.
109=Offset settore: 
110=Questo File Immagine non può essere convertito.
150=Tutti i File
151=Tutti i File Immagine
152=File Immagine ISO Standard
153=File Immagine DAA (archivio accesso diretto)
154=File Immagine CDRWin
155=File Immagine Alcohol120%
156=File Immagine Ashampoo
157=File Immagine BlindWrite
158=File Immagine CDSpace
159=File Immagine CloneCD
160=File Immagine DiscJugger
161=File Immagine Easy CD/DVD Creator
162=File Immagine Gear
163=File Immagine InstantCopy
164=File Immagine Nero
165=File Immagine NTI CD-Maker
166=File Immagine PlexTools
167=File Immagine RecordNow
168=File Immagine Virtual CD-ROM
169=File Immagine Virtual Dispositivo
170=File Immagine WinOnCD
171=File Immagine Mac
172=File Immagine boot
173=File Immagine UIF
174=File Immagine VMWare
175=File Immagine VirtualBox
176=File Immagine Virtual PC
177=File Immagine ISZ
200=Impossibile copiare '%s' : '%s'
201=Impossibile spostare '%s' : '%s'
202=Una Cartella con il nome specificato esiste già. Specifica un nome Cartella diverso.
203=Un File con il nome specificato esiste già. Specifica un nome File diverso.
204=La Cartella di Destinazione è la stessa della Cartella di Origine.
205=La Cartella di Destinazione è una sottocartella della Cartella di Origine.
206=Errore durante la scrittura dei dati..
207=File musicali
208=Proprietà Immagine
209=Configurazione
210=Cancellazione rapida
211=Cancellazione completa
498=Cancella Disco riscrivibile
213=Parametri di cancellazione:
214=Velocità di cancellazione:
215=Errore nella lettura delle informazioni sulla capacità.
216=La sincronizzazione della cache non è riuscita.
217=Errore chiusura Traccia.
218='%s' non può essere cancellato.
219=Generali
220=Varie
221=Informazioni
222=Generali
223=Avanzate
224=Commenti
225=Data/Ora
226=Chiusura sessione. L'operazione potrebbe richiedere diversi minuti...
227=Vuoi davvero interrompere il processo di verifica dei dati?
228=Il Disco è vuoto.
229=Un CD Audio può contenere solo fino a 99 Tracce. Seleziona meno File, quindi riprova ad aggiungerli.
230=Nessun Disco nell'Unità
231=La verifica dei supporti è stata completata con successo.
232=La verifica dei supporti non è riuscita.
233=La verifica dei supporti è stata completata con errori.
234=La verifica dei supporti è stata annullata.
235=Interruzione della formattazione in background...
236=La formattazione in background è stata interrotta.
237=Errore nella lettura delle informazioni sulla Traccia.
238=La masterizzazione è stata completata con successo e con notifiche.
239=Il Disco Destinazione non è vuoto.
240=Il Disco non è vuoto.
241=Vuoi cancellarlo adesso?
242=Imposta velocità Unità su %.1fx (%uKB/s).
243=Imposta velocità Unità su %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Lettura indirizzo scrivibile successivo fallita (%08x).
247=Lettura indirizzo scrivibile successivo fallita (necessari '%d', disponibili '%d').
248=Tipo di Disco sconosciuto nell'Unità.
249=Errore nella lettura dei dati dell'Immagine.
250=File Immagine boot non valido.
251=Il nome File non può contenere nessuno dei seguenti caratteri:
252=<Nessuna Etichetta>
253=Tipo di Disco sconosciuto
254=Nessun Disco
255=Non c'è alcuna Traccia Audio in questo progetto.
256=Questo è un Disco multitraccia, seleziona il formato File Immagine BIN.
257=Questo è un Disco Audio, seleziona il formato File Immagine BIN.
258=Il File esiste già. Vuoi aggiungerlo di nuovo?
259=Avvio scrittura supporto...
260=Scrittura Directory...
261=Scrittura Files...
262=Completato!
263=Vuoi ignorare tutti gli errori?
264=Avvio scrittura Files...
265=Avvio verifica Files...
266=Verifica Files...
267=Scrittura File fallita.
268=Errore apertura encoder '%s'.
269=Informazioni Directory
270=Files WIM
271=Album
272=Traccia
273=Artista
274=<Numero Traccia>
275=<Titolo>
276=<Artista Traccia>
277=<Compositore Traccia>
278=<Titolo Album>
279=<Artista Album>
280=<Compositore Album>
281=Esempio Titolo Traccia
282=Esempio Artista Traccia
283=Esempio Compositore Traccia
284=Esempio Titolo Album
285=Esempio Artista Album
286=Esempio Compositore Album
287=Artista Traccia Sconosciuto
288=Compositore Traccia Sconosciuto
289=Titolo Album Sconosciuto
290=Artista Album Sconosciuto
291=Compositore Album Sconosciuto
292=Scrittura CD-Text Audio...
293=Audio
294=Proprietà Audio
295=Inserisci un'anno valido.
296=Inserisci un UPC valido o lascia il campo vuoto per nessun UPC. Un UPC deve essere composto esattamente da 13 caratteri numerici.
297=Inserisci un ISRC valido o lascia il campo vuoto per nessun ISRC. Un ISRC deve essere composto esattamente da 12 caratteri, di cui i primi 2 lettere, i successivi 3 alfanumerici e gli ultimi 7 solo numerici.
298=Il valore della pausa deve essere impostato tra '%s' e '%s'.
299=<Valori Multipli>
300=Inserisci un Disco vuoto o riscrivibile e riprova.
301=Immagine Disco Virtuale VMWare
302=Immagine Disco Virtuale VirtualBox
303=Immagine Disco Virtuale Virtual PC
304=Immagine Disco
305=Immagine Disco Virtuale Windows
306=Partizione
307=AnyBurn non riesce ad aprire la seguente Partizione: 
308=Importa Immagine
309=Importa Partizione
310=Personalizza
311=Lingua
312=File
313=Files Video
314=Estrazione
315=Estrai da Audio CD
316=Estrai in: 
317=Estrazione...
318=Commenti
319=File multipli
320=File singolo
321=Errore nel caricamento di '%s'.
322=Codificatore %s
323=Errore di completamento del codificatore %s.
324=0 (più veloce - minor compressione)
325=5 (predefinita)
326=8 (più lento - maggior compressione)
327=Veloce
328=Normale
329=Alta
330=Altissima
331=Folle
332=Apertura File fallita.
333=Vuoi continuare?
334=Una voce speciale è già presente nella posizione di Destinazione.
335=La struttura Directory è troppo grande per un VCD/SVCD.
336=Non ci sono Tracce Video nel progetto.
337=%s\r\n\r\nnon è valido - è necessario MPEG-1, codificato per Video CD (VCD).
338=%s\r\n\r\nnon è valido - è necessario MPEG-2, codificato per Super Video CD (SVCD).
339=%s\r\n\r\ndovrebbe contenere un flusso Video in movimento.\r\n\r\nVuoi continuare?
340=%s\r\n\r\nIl flusso Audio #%d non è supportato per questo tipo di VCD.\r\n\r\nVuoi continuare?
341=%s\r\n\r\nIl flusso Audio #%d ha una frequenza di campionamento di %d Hz (dovrebbe essere 44100 Hz).\r\n\r\nVuoi continuare?
342=%s\r\n\r\nIl flusso Audio #%d non è Layer II.\r\n\r\nVuoi continuare?
343=%s\r\n\r\nIl flusso Audio #%d ha un bitrate %d KBps (dovrebbe essere 224 KBps per questo tipo di VCD).\r\n\r\nVuoi continuare?
344=%s\r\n\r\nQuesto tipo di VCD richiede che sia presente un flusso Audio.\r\n\r\nVuoi continuare?
345=non è un File MPEG-1 o MPEG-2 valido.
346=Lo spazio libero non è sufficiente per contenere il File.
347=Predefinito
348=File Immagine Disco floppy
349=File Immagine Disco fisso
350=Errore durante la scrittura del File temporaneo.
351=Inserisci un CD Audio nell'Unità.
352=Troppi File selezionati.
353=Il nome del File suindicato non è valido.
354=Aggiungi Files e Cartelle
355=File System
356=Ottimizza il layout del File quando salvi un File Immagine
359=Unità di Origine
360=Masterizzatore
361=Seleziona l'Unità di Origine:
362=Seleziona l'Unità di Origine.
363=Seleziona il masterizzatore.
364=Inserisci il Disco di Origine.
365=Il Disco di Origine è vuoto.
366=Il Disco di Origine non è valido o è vuoto.
367=Il Disco di Origine non è valido o non è supportato.
368=Inserisci il Disco di Destinazione.
369=Il tipo di Disco di Destinazione (%s) non è uguale al tipo di Disco di Origine (%s).
370=Il Disco di Destinazione non è valido o non è supportato.
371=Inserisci un Disco vuoto o riscrivibile '%s' in %C: .
372=La copia del Disco multisessione non è supportata.
373=Errore nella lettura delle informazioni sul supporto di Origine.
374=Memorizzazione nella cache del Disco di Origine iniziata...
375=Errore di lettura dei settori da '%d' a '%d' sul Disco di Origine.
376=Errore di lettura del settore '%d' nel Disco di Origine.
377=Errore di lettura dei settori da '%d' a '%d' nel File temporaneo.
378=Errore di lettura del settore '%d' nel File temporaneo.
379=Lettura del Disco di Origine...
380=Creazione del File temporaneo per la masterizzazione...
381=Creazione del File temporaneo fallita.
382=Creazione del File temporaneo saltata.
383=Il File di dati temporaneo del Disco di Origine esiste già, vuoi ricrearlo?\r\n\r\n*Se non cambi il Disco di Origine, scegli "No".
384=Annullato
385=Errore nella lettura delle informazioni sull'Unità.
386=L'Unità corrente non supporta il CD-text.
387=La masterizzazione CD-Text verrà ignorata.
388=Il Disco (%s) nell'Unità è stata formattata in modalità di registrazione casuale (RRM); la masterizzazione non è supportata.
389=La dimensione massima consentita per i File su Disco è di 4 GB se è abilitata la funzione ISO 9660.
390=Vuoi disabilitare ISO 9660 ed abilitare UDF?
391=Errore dati o password errata!
392=La password è errata o l'archivio non è valido.
393=Digita la password.
394=La password è troppo lunga. La lunghezza massima è di '%d' caratteri.
395=Più basso
396=Più alto
397=È disponibile una nuova versione di AnyBurn.
398=Nuova Versione:
399=Data di rilascio:
400=Vuoi installarla adesso?
401=Vuoi visitare il sito AnyBurn per scaricare la nuova versione?
402=La tua versione di AnyBurn è aggiornata.
403=Controllo aggiornamenti fallito!
404=Aggiungi Files Audio
405=Aggiungi Files e Cartelle
406=Aggiorna
407=Lo spazio sul Disco non è sufficiente. Rimuovi alcuni File non necessari e riprova.
408=Il File è troppo grande. La dimensione massima dei File supportata dalla Partizione FAT è di 4 GB.
409=Non puoi masterizzare contemporaneamente '%s' e '%s'.
410=Hai scelto di masterizzare su più Unità contemporaneamente.
411=Hai impostato il numero di copie su '%d'
412=Vuoi espellere il Disco dopo la masterizzazione?
413=Dimensione File
414=Copia di '%s' su '%s'
415=Precedente (copia di '%s' su '%s')
416=Successiva (copia di '%s' su '%s')
417=Il numero di copie deve essere compreso tra 1 e 999.
418=Hai scelto di masterizzare fino a '%d' Unità contemporaneamente. Vuoi impostare il numero di copie su '%d'?
419=Compilation attuale
420=Masterizza contemporaneamente in più Unità
421=Scrittura
422=Non è stata rilevata alcuna Unità CD/DVD/Blu-ray!
423=Non è stato rilevato alcun masterizzatore.
424=Seleziona un File Immagine.
425=Non hai aggiunto alcun File o Cartella. Vuoi continuare comunque?
426=Seleziona i File Audio che desideri masterizzare.
427=Inserisci il nome del File Immagine.
428=Seleziona il nome del File Immagine di Origine da convertire.
429=Inserisci il nome del File Immagine di Destinazione.
430=Disco Vuoto
431=Disco Incompleto
432=Disco Finalizzato
433=Indirizzo
434=Lunghezza
435=Modo
436=Modo 1
437=Modo 2
438=Audio
439=Il Disco non è valido o è vuoto.
440=Estrazione
441=Estrazione: 
442=Estrazione dell'archivio in:
443=Pausa
444=Continua
445=Chiudi
446=Sei sicuro di voler ripristinare la configurazione predefinita dell'applicazione?
447=Impostazioni
448=La dimensione del buffer della ram può essere impostata solo tra '%s' e '%s'.
449=Sei sicuro di voler scartare le modifiche?
450=Simulazione scrittura Audio CD-Text...
451=Simulazione scrittura supporto...
452=Il Disco importato non è scrivibile. AnyBurn non può aggiungervi Files.
453=Il Disco importato è stato scritto da un altro programma. AnyBurn non può aggiungervi dati.
454=La simulazione della masterizzazione di '%s' non è supportata. Deseleziona l'opzione 'Simulazione Masterizzazione'.
455=Simulazione masterizzazione non supportata.
456=Simulazione masterizzazione completata correttamente.
457=Simulazione masterizzazione completata con notifiche.
458=La masterizzazione di DVD-R DL in più sessioni non è supportata. Seleziona l'opzione 'Finalizza Disco'.
459=Il File selezionato è un File progetto; scegli un File Immagine del Disco.
460=È possibile aggiungere solo il Disco di dati.
461=File Immagine
462=Il Disco è vuoto.
463=Verifica dati importati...
464=Impossibile verificare i dati importati.
465=Impossibile trovare il Disco che contiene le sessioni di backup precedenti. Inserisci il Disco e riprova.
466=Il Disco importato è stato finalizzato. AnyBurn non può aggiungervi dati.
467=Nel Sistema non sono stati trovati i seguenti File.
468=Impossibile trovare il Disco a cui fa riferimento il File progetto.
469=Seleziona l'Unità corretta o inserisci il Disco corretto.
470=Velocità di scrittura attuale: %.1fx (%uKB/s).
471=Velocità di scrittura attuale: %dx (%uKB/s).
472=File ISO Standard
473=File BIN/CUE
474=Copia negli Appunti
475=Masterizza Ora
476=Cancella Ora
477=Crea Ora
478=Copia Ora
479=Converti Ora
480=Estrai Ora
481=Riprova
482=Estrazione Traccia #%02d in '%s'...\r\n
483=Unità di Origine: %C:\r\n
484=File Immagine Destinazione: %s\r\n
485=Avvio scrittura File Immagine...
486=File Immagine Origine: %s\r\n
487=Metodo cancellazione: %s
488=Cancellazione veloce
489=Cancellazione completa
490=Seleziona un File o una Cartella da rinominare nell'elenco.
491=Seleziona un File per l'estrazione:
492=Seleziona una Cartella per l'estrazione:
493=Non ci sono Tracce da estrarre.
494=Per continuare devi scegliere almeno una Traccia.
495=Masterizza File Immagine
496=Masterizza File/Cartelle
497=Masterizza CD Audio
499=Crea File Immagine da Disco
500=Copia Disco
501=Converti File Immagine
502=Crea File Immagine da Files/Cartelle
503=L'estrazione del CD Audio è terminata con successo.
504=L'estrazione del CD Audio è stata annullata.
505=L'estrazione del CD Audio non è riuscita.
506=Seleziona una Traccia da rimuovere.
507=Inserisci il nuovo nome per '%s':
508=Disco:
509=La creazione del File Immagine è terminata con successo.
510=La creazione del File Immagine è stata annullata.
511=La creazione del File Immagine non è riuscita.
512=La conversione del File Immagine è terminata con successo.
513=La conversione del File Immagine è stata annullata.
514=La conversione del File Immagine non è riuscita.
515=Conversione da '%s' a '%s'
516=Avvio conversione...\r\n
517=Tipo File Immagine Destinazione: %s\r\n
518=Avvio creazione File Immagine...\r\n
519=Creazione File Immagine da '%s' in '%s'
520=Disco vuoto o non valido
521=Totale '%d' MB - liberi '%d' MB
522=Crea Unità USB avviabile
523=Crea Immagine da USB
524=File Immagine Unità USB
525=Scrittura Unità USB...
526=Scrittura Unità USB completata
527=Scrittura RAW
528=Scegli File Immagine Origine.
529=Seleziona l'Unità USB di Destinazione.
530=Errore di lettura di %s.
531=Errore di scrittura di %s.
532=Errore di scrittura di %s: %s
533=Salta altri File...
534=Tutti i dati nell'Unità USB verranno sovrascritti. Vuoi continuare?
535=Apertura dell'Unità USB per la scrittura...
536=Scrittura dell'Unità USB annullata.
537=Totale Settori da scrivere: %d.
538=Avvio scrittura sull'Unità USB...
539=Sincronizzazione cache dell'Unità USB...
540=Scrittura fallita sull'Unità USB.
541=Spazio insufficiente nell'Unità USB.
542=Impossibile leggere il File d'Origine.
543=Scrittura fallita sull'Unità USB nel settore %016I64X.
544=Errore durante l'apertura dell'Unità USB: %s.
545=Unità USB
546=Per utilizzare questa funzione, è necessario eseguire AnyBurn come Amministratore. Vuoi continuare?
547=Creazione Immagine Unità USB...
548=Vuoi ignorare l'errore e continuare con l'estrazione?
549=Ignora
550=Ignora tutto
551=Sfoglia / Estrai File Immagine
552=Modifica File Immagine
554=Estrazione File Immagine completata correttamente.
555=Estrazione File Immagine annullata.
556=Estrazione File Immagine fallita.
557=Estrazione completata!
558=File registro eventi
559=Specifica la Cartella di Destinazione dell'estrazione.
560=Seleziona dall'elenco i File e le Cartelle da estrarre. Se non selezioni alcun File o Cartella, verranno estratti tutti i File e le Cartelle all'interno del File Immagine.
561=Vuoi veramente annullare?
562=Totale dimensione dati: %s
563=Rimanenti:
564=Formattazione Unità USB con File System '%s'...
565=Formattazione completata correttamente.
566=Impossibile formattare l'Unità USB.
567=Il File è troppo grande per il File System %s. Vuoi modificare il File System in NTFS?
568=L'Unità USB con File System '%s' non sarà avviabile. Vuoi modificare il File System in FAT32?
569=Il File non può essere scritto sull'Unità USB.
570=Nome Cartella
571=Nome File
572=Nuovo nome
573=<Automatico>
574=Tempo trascorso:
575=File Immagine Origine
576=CD Origine
577=Origine masterizzazione
578=Unità USB di Destinazione
579=Visualizza info Unità / Disco
580=Estrazione...
581=Aggiunta...
582=Estrai in
583=Estrazione File Immagine...
584=Il File è stato salvato con successo.
585=A causa delle limitazioni del File System, i seguenti nomi File o Cartelle verranno troncati. Vuoi continuare?
586=L'operazione è stata annullata.
587=Verifica supporto
588=Informazioni Unità
589=Informazioni Disco
590=Fammi selezionare
591=Masterizza il File Immagine su Disco CD, DVD o Blu-ray
592=Sfoglia o estrai i File all'interno del File Immagine
593=Modifica il File Immagine
594=Converti il File Immagine in un altro formato
595=Scrivi il File Immagine nell'Unità USB
596=Non fare nulla
597=Etichetta
598=Usati
599=Non ricordarmelo
600=Ricordamelo più tardi
601=Attenzione: tutti i dati nel Disco verranno cancellati!
602=Nessun Disco nell'Unità.
603=Inserisci nell'Unità un Disco registrabile.
604=Il Disco nell'Unità è di sola lettura (%s).
605=Pagina iniziale
606=Stereo
607=Stereo unito
608=Doppio canale
609=Mono
610=Per aggiungere i File al Disco, seleziona una sessione dall'elenco, quindi scegli "Importa" per importare i File precedenti nel Disco.
611=Se vuoi creare un nuovo Disco, clicca "Annulla".
612=Esci
613=Nella Cartella
614=Il File selezionato non può essere masterizzato nel Disco ottico. Decomprimi il File, quindi masterizza il File decompresso nel Disco ottico.
615=%d Files, %d Cartelle
616=Cartella non trovata!
617=Tipo di Output
618=Freq. campionamento (Hz)
619=Canali
620=Profondità bit
621=Formato
622=Modalità
623=Abilita ID3 V1
624=Abilita ID3 V2
625=Bit copyright
626=Bit originale
627=Livello compressione
628=Qualità compressione
629=Impostazioni encoder %s
630=Vuoi interrompere l'operazione?
631=Il File non può essere convertito nel formato selezionato.
632=Creazione del File Immagine completata correttamente.
634=Se questa opzione è selezionata, AnyBurn ottimizzerà il layout dei File e allocherà lo spazio su Disco una sola volta per File identici. Ciò può ridurre lo spazio richiesto, ma può richiedere molto tempo per l'ottimizzazione.
635=Estrazione fallita!
636=Inserisci la password.
637=Altre opzioni
638=Estrazione completata!
639=L'estrazione è stata annullata!
640=Messaggio
641=%d messaggi totali.
642=Messaggi
643=Normale
644=Buona
645=Migliore (più lento)
646=Numero di Immagini:
647=Immagine attuale:
648=Le informazioni CDDB sono state caricate correttamente.
649=Il numero del Volume supera i limiti. Aumenta le dimensioni del Volume.
650=Scrittura File Immagine non riuscita.
651=Proprietà
652=Scrittura modifiche nel File Immagine...
653=Apri il File con Anyburn e salvalo nel formato selezionato.
654=Disco non avviabile
655=Disco avviabile
656=Immagine non avviabile
657=Immagine avviabile
658=Immagine CD Audio
659=Immagine CD Video
660=Totale %d KB, usati %d KB (%d %%)
661=Totale %d MB, usati %d MB (%d %%)
662=Totale
663=Mac/PC ibrido
664=Modalità mista
665=Vuoto
666=Rapporto
667=Totale %d MB - - - %d %%
668=Dati
669=Video
670=Disco musicale
671=Immagine Apple HFS
672=Immagine Apple HFS+
673=Immagine CD in modalità mista
674=Avviabile
675=Immagine DVD XBOX
676=Salvataggio Immagine Disco floppy...
677=Caricamento Immagine Disco floppy...
678=Disco floppy non formattato o Disco danneggiato.
679=Aggiungi informazioni di boot...
680=Salva informazioni di boot...
681=Elimina informazioni di boot...
682=Sei sicuro di voler eliminare le informazioni di boot?
683=Modifica File Immagine di boot...
684=Rinomina
685=Settore boot
686=File Immagine Destinazione
687=Nome File Immagine
688=Tipo File Immagine
689=Impostazioni File Immagine
690=Abilita protezione con password
691=Inserisci la password
692=Conferma la password
693=Inserisci la password:
694=Reinserisci la password:
695=Inserisci la nuova password:
696=Reinserisci la nuova password:
697=Per aprire il File inserisci la password:
698=Le due password non corrispondono.
699=È ora possibile aprire un File Immagine con più volumi. Per continuare, AnyBurn ha bisogno di questo Volume.
700=Prima di modificare, convertire o montare un File Immagine multi Volume inserisci tutti i volumi nella stessa Cartella e assicurati che nessun Volume sia aperto da altri programmi.
701=Percorso Volume:
702=Volumi mancanti o non apribili:
703=Salta Volumi non accessibili
704=Hai scelto di dividere il File Immagine in più Volumi.\r\nIl nome dei Volumi sarà:\r\n
705=Il File di Origine o di Destinazione è un File Immagine con più Volumi. Devi salvarlo con un nome File diverso.
706=Sono state abilitate alcune funzionalità avanzate, come la protezione con password ed il supporto di più Volumi. Devi salvare il File Immagine in un File DAA.
707=La dimensione del Volume non può mancare.
708=Il valore della dimensione del Volume non è valido.\r\nSeleziona il valore nell'elenco a discesa o inseriscilo direttamente.\r\n\r\nPer esempio:\r\n\r\n10.485.760 o 10240K o 10M\r\n\r\nNota: la dimensione non può essere inferiore a 128 K e non superiore a 65536M (64G).
709=Rilevamento automatico
710=Masterizzazione
711=Errore durante il caricamento dei File MS-DOS.
712=Scrittura File FreeDOS nell'Unità USB...
713=Scrittura File MS-DOS nell'Unità USB...
714=Crea Unità USB FreeDOS avviabile
715=Crea Unità USB MS-DOS avviabile
716=Non è stato selezionato nessun Disco CD.
717=Estrazione della Traccia '#%02d' in '%s'...\r\n
718=Lettura informazioni CDDB...
719=Unità ottica
720=Disco rigido
721=Blocco valido
722=Blocco problematico
723=Blocco difettoso
724=Blocco non testato
725=Settori validi
726=Settori problematici
727=Settori difettosi
728=Settori non testati
729=Totale 1 settore
730=Totale %d settori
731=1 blocco = %d settori
732=Test settori da %I64d a %I64d...
733=La lettura del settore '%I64d' ha richiesto '%d' tentativi.
734=La lettura del settore da '%I64d' a '%I64d' ha richiesto '%d' tentativi.
735=Impossibile leggere il settore %I64d.
736=Impossibile leggere dal settore '%I64d' al '%I64d'.
737=Test superficie Disco avviato.
738=Test superficie Disco annullato.
739=Test superficie Disco completato.
740=Tempo rimanente:
741=Velocità
742=Settori completati
743=Seleziona un'Unità:
744=Seleziona Unità
745=Unità selezionata:
746=Cambia Unità
747=Nessuna Unità selezionata
748=da '%s' a '%s'
749=Avvia
750=Ferma
751=Tipo Disco
752=Test superficie Disco
753=Produttore Disco
754=Numero di Tracce
755=Numero di sessioni
756=Vuoi annullare il test della superficie?
757=Settore iniziale
758=Settore finale
759=Dimensione settore
760=Totale settori
761=Capacità
762=Files Immagine Disco RAW
763=Sfoglia
764=Altre selezioni
765=Il valore di regolazione del Volume deve essere compreso tra 1% e 999%.
766=Regolazione Volume
767=Fase %d:
768=Tutti i dati contenuti nell'Unità USB verranno distrutti. Vuoi continuare?
769=Lettura informazioni Unità USB non riuscita:%s.
770=Pulizia Unità USB completata con successo.
771=Pulizia Unità USB non riuscita!
772=Pulisci Unità USB
773=Configurazione server CDDB
774=URL server CDDB
775=Impossibile elencare i File nella Traccia dati.
776=AnyBurn non può elencare i File nella seguente Partizione:
777=Preparazione Files...
778=Grazie per aver provato AnyBurn Pro!
779=Stai usando la versione di prova di Anyburn Pro. Può essere usato solo a scopo di valutazione. Per rimuovere questo avviso e tutte le limitazioni, acquista la versione completa.
780=Inserisci il nome utente.
781=La lunghezza del nome utente non può superare i 32 caratteri.
782=Il nome utente o il codice di licenza non sono validi.
783=Grazie per l'acquisto.
784=Questa funzione è disponibile solo in AnyBurn Pro. Per usare la funzione esegui l'aggiornamento a AnyBurn Pro .
785=Questa funzione è disponibile solo nella versione completa. Per usare la funzione acquista la versione completa.
786=Acquista la versione completa
787=Inserisci il codice licenza
788=Continua con la versione di prova
789=In licenza a:
790=Versione di prova
791=Scadenza:
792=Scaduta
793=Vai alla Cartella di livello superiore
794=Visualizza/Nascondi il riquadro Cartelle
795=Cambia lo stile di visualizzazione
796=Errore durante la lettura delle informazioni sul Disco. Il Disco è danneggiato o non supportato.
797=Disco
798=Salva registro su File
799=Cancella messaggio
800=La masterizzazione di Immagini multisessione non è supportata.
801=La masterizzazione di Immagini CD Extra non è supportata.
802=Questo è un File Immagine del Disco rigido, scrivilo su un Disco rigido o su un'Unità USB.
803=Masterizza il File Immagine su CD, DVD o Disco Blu-ray
804=Sfoglia o estrai File nel File Immagine
805=Modifica il File Immagine
806=Converti il ​​File Immagine in un altro formato
807=Scrivi il File Immagine sull'Unità USB
808=Non fare nulla
809=Convertitore Audio
810=Sono già stati aggiunti i seguenti File:
811=Errore durante la decodifica dei seguenti File:
812=Non sono stati aggiunti File.
813=Non ci sono File selezionati.
814=Specifica la Cartella di Output.
815=Totale Files: %d
816=Conversione dei File Audio completata con successo.
817=Conversione dei File Audio completata.
818=Conversione dei File Audio annullata.
819=Totale %d Files, %d Files completati, %d Files falliti.
820=Errore nella conversione dei File Audio.
821=Errore nella conversione del File Audio.
822=Stato
823=Errore
824=Completato
825=Informazioni sul File...
826=Apri percorso File
827=Rimuovi dall'elenco
828=Svuota l'elenco
829=Avanzamento totale:
830=Conversione File Audio...
831=Converti formato File Audio
832=Conversione...
833=Conversione di '%s' in '%s'...
834=Il nome del File di Origine e quello del percorso del File di Destinazione non possono essere uguali.
837=Se&leziona tutto\tCtrl+A
838=&Inverti selezione
839=Installa Windows in una Unità USB
840=Lettura informazioni File Immagine...
841=Seleziona un File ISO, ESD o WIM di installazione di Windows valido.
842=Sistema operativo selezionato
843=Unità di Destinazione
844=Modalità di avvio
845=Errore durante l'accesso all'Unità!
846=Errore durante l'inizializzazione dell'Unità.
847=Creazione Partizione nell'Unità...
848=Creazione della Partizione completata con successo.
849=Creazione Partizione fallita.
850=Formattazione Partizione...
851=Formattazione fallita!
852=Formattazione completata!
853=%C: è assegnato alla Partizione.
854=Scrittura informazioni di boot nell'Unità...
855=Scrittura informazioni di boot completata con successo.
856=Errore durante la scrittura delle informazioni di boot!
857=Errore durante l'aggiornamento del settore di boot!
858=Errore durante la preparazione dell'Unità per l'installazione!
859=Applicazione dell'Immagine fallita!
860=Montaggio della Partizione ESP fallito
861=Installazione di Windows nell'Unità USB completata con successo.
862=Installazione di Windows nell'Unità USB fallita.
863=Applicazione
864=Applicazione dell'Immagine a '%s'...
865=Applicazione dell'Immagine completata con successo.
866=Installa Windows AIK.
867=Installa Windows ADK.
868=Errore durante l'inizializzazione di '%s'.
869=Montaggio dell'Immagine fallito.
870=Si è verificato un errore durante l'applicazione
871=Attività
872=Copia Disco floppy in un File Immagine
873=Scrivi File Immagine in un Disco floppy
874=Strumento DISM
875=Come configurare Windows 11/10/8/7/Vista da Unità USB
876=Come configurare Windows XP da Unità USB
877=Come configurare Linux da Unità USB
878=Immagine APFS
879=Revisione UDF
880=Mantieni attuale
881=Vai alla pagina iniziale
882=Usati  %d MB   - - -  %d %%
883=Il Disco non è scrivibile.
884=Nessuna Unità di masterizzazione selezionata
885=Rilevamento automatico capacità Disco non riuscito.
886=Disco
887=Nessun masterizzatore disponibile
888=Copia Files...
889=Il File System è stato modificato in NTFS.
890=Sazio non allocato
891=Conteggio settori
892=Schema Partizione
893=Tipo Partizione
894=Dim. Partizione
895=Alcuni File di grandi dimensioni non possono essere copiati nell'Unità a causa di limitazioni del File System.
896=Aggiorna ad AnyBurn Pro
897=Aggiungi password
898=Cambia password
899=Immagine Multisessione
900=Multisessione
901=Seleziona sessione...
902=Seleziona Partizione...
903=Totale %d sessioni
904=Sessione %d di %d
905=Totale %d Partizioni
906=Totale 1 Partizione
907=Seleziona Immagine...
908=Immagine %d di %d
909=Totale %d Immagini
910=Partizione %d di %d
911=Totale 1 Immagine
912=Scrittura DD
913=Edizione Gratuita
914=Decompressione e scrittura File Immagine compresso...
915=Aggiornamento checksum MD5...
916=Masterizza CD/DVD MP3
917=Aggiungi File e Cartelle musicali
918=Non ci sono File musicali nel progetto. Aggiungi alcuni File prima di scrivere il Disco.
919=Rimuovi
920=Sposta su
921=Sposta giù
922=Totale %d Files, %s
923=I seguenti File non sono File musicali validi o supportati.
924=Immagine Disco Virtuale QCOW
925=Immagine Disco Virtuale Parallels
926=Imposta la capacità dei supporti
927=Predefinita
928=Immagini Disco Virtuale QCOW
929=Immagini Disco Virtuale Parallels
930=Trovato CRC errato.
931=Il File potrebbe essere corrotto.
932=Lingua e Font
933=Cambia font
934=Nome e dimensione del font
935=Font predefinito
936=Specifica il File di Origine.
937=Specifica il File di Destinazione.
938=Sì
939=No
940=L'Unità o la Partizione di Origine è attualmente utilizzata dal Sistema Windows. Seleziona un'altra Unità o Partizione o avvia il Sistema con un supporto di ripristino.
941=L'Unità di Origine è attualmente utilizzata dal Sistema Windows. Seleziona un'altra Unità o avvia il Sistema con un supporto di ripristino.
942=L'Unità di Destinazione è attualmente utilizzata dal Sistema Windows. Seleziona un'altra Unità o avvia il Sistema con un supporto di ripristino.
943=AnyBurn Files Immagine Estesi
944=Valido solo per i File %s
945=File Immagine del Disco
946=Unità di Origine
947=Unità di Destinazione
948=%d Partizioni
949=Seleziona un File Immagine per il Disco rigido o la Partizione.
950=Il File di Destinazione non può essere salvato nella Partizione o nell'Unità di Origine. Salva il File in un'altra Partizione o Unità.
951=Devi selezionare almeno una Partizione per continuare.
952=Inserisci una password per proteggere il File Immagine.
953=Le due password non corrispondono.
954=Il File Immagine di Origine non può trovarsi nell'Unità di Destinazione. Seleziona un'altra Unità come Unità di Destinazione o inserisci il File di Origine in un'altra Unità.
955=Le dimensioni del settore dell'Unità di Origine e quella del settore dell'Unità di Destinazione devono essere uguali.
956=Partizioni Origine selezionata:
957=L'Unità di Origine selezionata è stata modificata. Si prega di riselezionare.
958=L'Unità di Destinazione selezionata è stata modificata. Si prega di riselezionare.
959=Seleziona un'Unità di Origine dall'elenco:
960=Seleziona un'Unità di Destinazione dall'elenco:
961=Non è stata trovata alcuna Unità!
962=L'Unità di Destinazione non può essere la stessa dell'Unità di Origine.
963=AnyBurn inizierà a scrivere l'Unità di Destinazione. Vuoi continuare?
964=Verranno copiate tutte le Partizioni dell'Unità di Origine:
965=Di seguito sono riportate le Partizioni dell'Unità:
966=Di seguito sono riportate le Partizioni del File Immagine:
967=Tutte le Partizioni dell'Unità di Destinazione verranno sovrascritte!
968=Tutte le Partizioni di colore rosso verranno sovrascritte!
969=Le Partizioni verranno sovrascritte:
970=Tutti i dati presenti nell'Unità di Destinazione verranno sovrascritti! Vuoi continuare?
971=Le seguenti Partizioni dell'Unità di Destinazione verranno sovrascritte! Vuoi continuare?
972=Errore nella lettura dei dati dal buffer.
973=Avvio della copia dell'Unità nel File Immagine...
974=Avvio del ripristino dell'Immagine...
975=Copia completata con successo.
976=Ripristino completato con successo.
977=Il backup dell'Unità non è riuscito.
978=Ripristino dell'Immagine sull'Unità non riuscito.
979=Modalità Intelligente
980=Lo spazio sull'Unità di Destinazione non è sufficiente.
981=Lettura informazioni sulle Unità...
982=Errore nella lettura dell'Unità di Origine nel settore %016I64X.
983=Errore nella scrittura dell'Unità di Destinazione nel settore %016I64X.
984=Partizioni nel File Immagine
985=Dove vuoi salvare il File di Immagine dell'Unità?
986=Nome del percorso del File Immagine
987=Tipo di File Immagine
988=Proteggi il File Immagine con password
989=Reinserisci la password
990=Seleziona un File Immagine del Disco:
991=Dimensione del File Immagine
992=Descrizione del Disco
993=Capacità del Disco
994=Avvio della scrittura del File...
995=Scansione dei File nell'Unità [%C:]...
996=Tutti i File presenti nell'Unità USB verranno copiati nel File Immagine. Il File Immagine sarà avviabile se l'Unità USB contiene pacchetti di installazione di Windows o Linux.
997=Avanzamento
998=Il campo nome File non può essere vuoto.
999=Crea un File ISO da un'Unità USB
1000=Interrompi
1001=Non è stata rilevata alcuna Unità USB.
1002=Impostazioni
1003=Backup dell'Unità USB in un File Immagine
1004=Ripristino del File Immagine su Unità USB
1005=Informazioni sul File Immagine
1006=Scrittura del File ISO...
1007=Scrittura del File completata con successo.
1008=Informazioni sul prodotto
1009=Informazioni sulla licenza
1010=Personalizza
1011=Personalizza l'installazione di Windows
1012=Rimuovi i requisiti di memoria superiore a 4 GB, TPM 2.0 e Secure Boot.
1013=Rimuovi il requisito per l'Account Online
1014=Crea un Account Locale con il nome utente:
1015=Seleziona un File ISO per %s.
1016=Unità USB di Origine
1017=File di Output
1018=Formato File
1019=Lettere di Unità
1020=Lettera di Unità
1021=Etichetta Volume
1022=Partizioni
1023=Partizione attualmente aperta
1024=Informazioni Partizione
1025=Il File è criptato.
1026=Informazioni Disco Rigido
1027=Nessuna tabella di Partizione
1028=Dimensione Cluster
1029=Spazio usato
1030=Spazio libero
1031=<Nessuno>
1032=Non è possibile creare un File ISO dall'Unità USB selezionata.
1033=Scarica il File ISO
1034=Salta le impostazioni sulla privacy
1035=Non inviare dati di diagnostica, input personalizzati o dati sulla posizione a Microsoft
1036=Installa l'immagine selezionata
1037=Disabilita la crittografia automatica del dispositivo BitLocker
1038=Imposta le impostazioni regionali sullo stesso valore dell'utente corrente
1039=La verifica delle informazioni sui link ai File ISO è fallita!
1040=Lettura dei link ai File ISO...
1041=Clicca per visitare la pagina di download del File ISO
[MENU_196]
|1=&Opzioni
32786=Impostazioni...
|2=&Guida
32789=G&uida in linea
33033=Scarica il File ISO...
32790=&Supporto Prodotto
32791=Controlla &aggiornamenti...
32787=&Homepage di AnyBurn
16=Info su &AnyBurn...
[MENU_158]
32775=Icone &grandi
32772=Ico&ne piccole
32773=E&lenco
32774=&Dettagli
[MENU_184]
32778=<Numero Traccia>
32779=<Titolo Traccia>
32780=<Artista Traccia>
32781=<Compositore Traccia>
32782=<Titolo Album>
32783=<Artista Album>
32784=<Compositore Album>
[DIALOG_100]
0=Info su AnyBurn
[DIALOG_129]
1016=Masterizza File Immagine su Disco
1001=Masterizza o Aggiungi Files / Cartelle al Disco
1019=Masterizza CD da MP3/M4A/FLAC/APE/WAV...
1020=Cancella Disco Riscrivibile
1041=Copia Disco in un File Immagine
1042=Copia Disco su un altro Disco
1008=Estrai Audio CD in MP3/FLAC/APE/WAV...
1007=Converti Formato File Immagine
1003=Crea File Immagine da Files / Cartelle
1006=Visualizza Info Unità / Disco
1219=Seleziona un'attività:
1004=Crea Unità USB Avviabile
1009=Sfoglia / Estrai File Immagine
1010=Modifica File Immagine
1011=Test Superficie Disco
1012=Converti Formato Audio...
[DIALOG_132]
1061=Aggiungi
1062=Rimuovi
1006=Proprietà
1094=Masterizzatore:
1008=Altro
[DIALOG_133]
1061=Aggiungi
1062=Rimuovi
1063=Proprietà
1064=Sposta su
1065=Sposta giù
1094=Masterizzatore:
[DIALOG_130]
1073=Verifica dati scritti
1087=Espelli il Disco dopo la masterizzazione
1018=Finalizza Disco (Non sarà possibile scrivere ulteriormente)
1000=Altre impostazioni...
1082=File Immagine di Origine:
1085=Impostazioni:
1086=Seleziona la velocità di masterizzazione:
1083=Masterizzatore:
1084=Scegli masterizzatore:
1081=Scegli File Immagine:
1281=Inserisci un Disco vuoto o riscrivibile nell'Unità, quindi clicca "Masterizza Ora".
[DIALOG_134]
1083=Masterizzatore:
1220=Impostazioni cancellazione:
1236=Metodo cancellazione:
1237=Velocità cancellazione:
1235=Seleziona masterizzatore:
1087=Espelli il Disco dopo la cancellazione
[DIALOG_131]
1078=Informazioni:
1205=Progresso:
[DIALOG_136]
1073=Verifica dati scritti
1012=Prima di copiare crea File temporanei
1087=Espelli il Disco dopo la masterizzazione
1018=Finalizza Disco (Non sarà possibile scrivere ulteriormente)
1000=Altre impostazioni...
1221=Unità di Origine:
1230=Unità di Origine:
1223=Impostazioni masterizzazione:
1240=Unità di Destinazione:
1241=Velocità masterizzazione:
[DIALOG_135]
1221=Unità di Origine:
1084=Seleziona Unità di Origine:
[DIALOG_140]
1225=Unità:
1226=Tipo informazioni:
1022=Visualizza info Unità
1023=Visualizza info Disco
1231=Seleziona un'Unità:
[DIALOG_141]
1024=Produttore && Modello:
1026=Revisione firmware:
1028=Numero Seriale:
1030=Data e ora:
1032=Capacità buffer:
1034=Supporti compatibili lettura:
1036=Supporti compatibili scrittura:
1038=Velocità lettura:
1039=Velocità scrittura:
[DIALOG_142]
1047=Tipo Disco:
1049=Produttore:
1051=Numero di sessioni
1053=Numero di Tracce:
1055=Spazio libero:
1057=Spazio utilizzato:
1000=Finalizza Disco...
[DIALOG_139]
1082=File Immagine di Origine:
1232=Scegli il File Immagine di Origine:
[DIALOG_176]
1230=Unità di Origine:
[DIALOG_177]
1000=Configura...
1229=Impostazioni codificatore:
1186=Seleziona formato Output:
1187=Seleziona modalità Output:
1189=Estrai in:
1190=Formato nome File Output:
1191=Anteprima:
1196=Seleziona una Cartella per l'estrazione:
[DIALOG_198]
1246=File Immagine di Origine o CD/DVD:
1247=File Immagine:
1248=CD/DVD:
1240=Unità USB Destinazione:
1249=Impostazioni:
1250=Metodo di scrittura:
1253=File System:
1423=Modalità di avvio:
1001=Altre impostazioni...
[DIALOG_273]
1070=Aggiorna
1410=Dopo aver scritto l'Immagine sull'Unità USB o aver creato un'Unità USB avviabile, se l'Unità diventa inutilizzabile o la capacità viene segnalata in modo errato, segui i passaggi per recuperarla.
1411=Collega l'Unità USB.
1412=Seleziona l'Unità USB dall'elenco. Se l'Unità non è elencata, clicca il pulsante "Aggiorna".
1422=Clicca "Pulisci Unità USB" per cancellare tutti i dati in essa contenuti.
1413=Avvertenza: tutti i dati nell'Unità verranno distrutti.
1414=Scollega l'Unità USB.
1415=Ricollega l'Unità USB, partiziona e/o formatta l'Unità USB con Windows come di consueto.
1416=Pulizia dell'Unità USB, attendere...
[DIALOG_202]
1262=Seleziona un File Immagine:
[DIALOG_203]
1267=Estrai in (la Cartella verrà creata se non esiste):
1264=Files o Cartelle:
1260=Estrai tutti i File/Cartelle nel File Immagine
1261=Estrai solo Files e Cartelle selezionati
1265=Opzioni estrazione:
1012=Apri la Cartella a fine estrazione
1013=Sovrascrivi i File esistenti
[DIALOG_275]
1439=File di Origine:
1440=Aggiungi Files...
1001=Rimuovi dall'elenco
1002=Svuota l'elenco
[DIALOG_286]
1448=Configurazione...
1443=Formato di Output:
1186=Seleziona il formato di Output:
1444=Cartella di Output:
1445=Metti i File convertiti nella Cartella di input
1446=Specificare la Cartella di Output:
[DIALOG_279]
1246=Seleziona l'Origine per installare Windows:
1469=Seleziona il File Immagine:
1465=Seleziona il Sistema Windows che vuoi installare:
1240=Seleziona Unità USB di Destinazione:
1012=Elenco dei Dischi rigidi USB
1249=Impostazioni:
1423=Modalità di avvio:
[DIALOG_318]
1094=Masterizzatore:
[DIALOG_171]
1012=Non visualizzare più questo messaggio
[DIALOG_170]
7=No
1=Sì
1143=File esistente:
1158=Sostituisci con:
1159=Nome:
1147=Dimensione:
1161=Modificato:
1144=Nome:
1163=Dimensione:
1164=Modificato:
1018=Non chiedermelo più
3=Sì a tutti
8=No a tutti
[DIALOG_162]
0=Cambia etichetta
1103=Inserisci la nuova etichetta:
[DIALOG_193]
0=Cambia password
1012=Mostra password
[DIALOG_194]
0=Inserisci password
1012=Mostra password
[DIALOG_175]
0=Aggiornamenti online
1183=Non ricordarmelo più
1184=Ricordamelo più tardi
[DIALOG_169]
0=Altre etichette
1290=ID Sistema:
1291=ID set Volume:
1292=ID editore:
1293=ID preparatore dati:
1294=ID applicazione:
1295=ID copyright:
1296=ID abstract:
1297=ID bibliografico:
[DIALOG_163]
1121=Data/ora Volume:
1126=Data/ora File:
1122=Creazione
1123=Modifica
1124=Validità
1125=Scadenza
1127=Mantieni attuale
1128=Usa orario del File originale
1129=Imposta su:
[DIALOG_164]
1130=Etichetta:
1000=Altre etichette...
1131=File System CD/DVD:
1132=Nome File ISO9660: 
1133=Nome File Joliet: 
1134=Varie:
1104=DOS (8.3)
1105=Standard (30)
1106=Lungo (221)
1107=Consenti lettere minuscole
1108=Standard (64)
1109=Lungo (110)
1347=Avviabile
1014=DVD XBOX
[DIALOG_195]
1214=Compressione:
1215=Livello compressione: 
1216=Protezione password: 
1012=Abilita protezione con password
1000=Cambia password...
1217=Volumi multipli: 
1013=Dividi in più Volumi
1014=Pausa dopo ogni Volume
1218=Dimensione Volume (bytes, K significa 1024, M significa 1024K, G significa 1024M):
1134=Varie:
1018=Abilita ottimizzazione File
[DIALOG_161]
0=Rinomina Files/Cartelle
[DIALOG_187]
0=Importa sessione
1=Importa
1070=Aggiorna
1166=Supporto rilevato:
1286=Masterizzatore:
[DIALOG_174]
1181=Aggiornamenti online
1018=Verifica automatica degli aggiornamenti
1000=Verifica ora...
1001=Ripristina la configurazione predefinita dell'applicazione
1183=Azione predefinita per il Trascina e Rilascia:
1368=Interfaccia utente:
1012=Ricorda impostazioni interfaccia utente
1182=Integrazione shell:
1019=Abilita integrazione shell
[DIALOG_199]
1131=File System predefinito:
1132=Nome File ISO9660:
1104=DOS (8.3)
1105=Standard (30)
1106=Lungo (221)
1107=Permetti lettere minuscole
1133=Nome File Joliet:
1108=Standard (64)
1109=Lungo (110)
1000=Ripristina predefinite
[DIALOG_259]
1180=Impostazioni masterizzazione:
1073=Verifica dati scritti
1087=Espelli il Disco a fine masterizzazione
1182=Dimensione buffer (8 MB ~ 1024 MB):
1088=Finalizza il Disco (non sarà possibile scrivere ulteriormente)
[DIALOG_282]
1432=File di Output:
1433=Formato File Output:
1187=Modalità File Output:
1000=Config...
1434=Formato nome File di Output:
1435=Informazioni CD:
1012=Scrivi CD-Text durante masterizzazione CD Audio
1013=Carica informazioni CDDB tramite Internet
1436=Anteprima:
1001=Config...
[DIALOG_260]
1367=Cartella temporanea:
1369=Lascia vuoto se vuoi usare la Cartella TEMP di Sistema
1411=Abilita supporto tema scuro
[DIALOG_165]
1141=Titolo Album:
1142=Artista:
1143=Compositore:
1144=UPC:
[DIALOG_166]
1145=Titolo Traccia:
1146=ISRC:
1144=Compositore:
1142=Artista:
1147=Pausa:
[DIALOG_185]
0=Impostazioni masterizzazione
1087=Espelli Disco a fine masterizzazione
1013=Simula masterizzazione
1198=Numero di copie:
1199=Masterizza su più Unità contemporaneamente (seleziona le Unità dall'elenco seguente)
[DIALOG_186]
0=Inserisci Disco successivo
1202=File di Origine:
1203=Masterizzatore:
1204=File di Origine:
1205=Masterizzatore:
1206=Unità di Origine:
1207=Unità di Origine:
[DIALOG_207]
0=Come vuoi aprire il File?
1012=Ricorda la scelta e non chiedermelo più
1185=Come vuoi aprire il File Immagine selezionato?
[DIALOG_250]
0=Aggiungi informazioni di boot
1167=Seleziona l'Origine delle informazioni di boot:
1355=File: 
1356=Unità floppy: 
[DIALOG_249]
1354=Capacità Disco: 
1012=Imposta come predefinito
[DIALOG_229]
1145=Titolo Traccia:
1142=Artista:
1143=Commento:
[DIALOG_228]
1141=Titolo Album:
1343=Anno:
1143=Genere:
[DIALOG_227]
1330=Includi:
1331=Dimensione totale:
1332=Dimensione File Immagine:
1333=Dimensione ISO decompressa:
1334=Rapporto:
1335=Tipo archivio:
[DIALOG_226]
1327=Commento sul File:
1000=Copia negli Appunti
1001=Carica da File...
[DIALOG_258]
0=Seleziona Origine per creare Unità USB avviabile
1246=Seleziona l'Origine:
1247=File Immagine:
1248=Disco CD:
1249=Compilation attuale:
[DIALOG_287]
0=Informazioni sul File
1449=Tipo di File:
1450=Posizione:
1332=Dimensione:
1451=Ora di modifica:
1452=Titolo:
1142=Artista:
1453=Album:
1454=Durata:
1299=Freq. campionamento (Hz):
1300=Canali:
1301=Profondità bit:
[DIALOG_281]
0=Inserisci informazioni sulla licenza
1466=Inserisci il nome utente ed il codice licenza:
1467=Nome utente:
1468=Codice licenza:
[DIALOG_304]
1488=Partizioni che verranno create nell'Unità:
1489=Capacità Unità:
1362=Totale settori:
1496=Info Unità:
1497=Impostazioni Partizione:
1493=Etichetta Volume:
[DIALOG_324]
1012=Dividi il File Immagine dell'Unità in più File
1013=Abilita la modalità di copia intelligente. Verranno copiati solo i settori utilizzati. Il File di Paging di Windows non verrà copiato. Questo può ridurre le dimensioni del File Immagine e il tempo di backup (solo per le Partizioni FAT && NTFS).
